/* Localized versions of Info.plist keys */

CFBundleName = "ViInputManager";
CFBundleShortVersionString = "0.3.1";
CFBundleGetInfoString = "ViInputManager version 0.3.1, 2006,20077 Jason Corso.";
NSHumanReadableCopyright = "Public Domain";
